[
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-custom-attachment-location",
  "number-headings-obsidian",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-markmind",
  "obsidian-enhancing-mindmap"
]